[<ArchiveFlags>]
Compressed=yes
ConfigType=1
[<Misc>]
AdvInst=19.1
[<OutputFiles>]
Prop0=E:\壁纸生成器\Wallpaper-generator\壁纸生成器_Setup_File-cache\part3\壁纸生成器安装程序1.cab??133343237916189064??133343237918978733??207343203??16
[AIdrawing.exe]
Seq=5
Src=E:\XAML学习\壁纸生成器\壁纸生成器\bin\Debug\AIdrawing.exe??133341364432577222??133341252076145227??98990014
[Automatic_wallpaper_change.exe]
Seq=6
Src=E:\XAML学习\壁纸生成器\壁纸生成器\bin\Debug\Automatic_wallpaper_change.exe??133341364250179222??133343236021262787??106505776
[BACKIMG.png]
Seq=12
Src=E:\XAML学习\壁纸生成器\壁纸生成器\bin\Debug\BACKIMG.png??133261220583884912??133260248420421803??1158306
[Bg.jpg]
Seq=10
Src=E:\XAML学习\壁纸生成器\壁纸生成器\bin\Debug\Bg.jpg??133341364250612863??133291340611357843??125520
[certmgr.exe]
Seq=3
Src=R:\产品\SRI for\SRI for Windows\综合版\2.0\使用前运行\certmgr.exe??133013133986733452??125539435940000000??59664
[config.cmd]
Seq=1
Src=R:\产品\SRI for\SRI for Windows\综合版\2.0\使用前运行\config.cmd??133013134329623094??133013139787656717??716
[DingTalk_JinBuTi_Regular.ttf]
Seq=13
Src=E:\XAML学习\壁纸生成器\壁纸生成器\bin\Debug\DingTalk_JinBuTi_Regular.ttf??133341364250057266??133266161246269002??2129136
[DingTalk_JinBuTi_Regular.ttf_1]
Seq=2
Src=E:\XAML学习\壁纸生成器\壁纸生成器\bin\Debug\DingTalk_JinBuTi_Regular.ttf??133341364250057266??133266161246269002??2129136
[exe]
Seq=7
Src=E:\XAML学习\壁纸生成器\壁纸生成器\bin\Debug\壁纸生成器.exe??133341369562924533??133341371603345877??811712
[exe.config]
Seq=16
Src=E:\XAML学习\壁纸生成器\壁纸生成器\bin\Debug\壁纸生成器.exe.config??133341369562909721??133262078362163369??215
[GradientLinear_16x.ico]
Seq=8
Src=E:\XAML学习\壁纸生成器\壁纸生成器\bin\Debug\GradientLinear_16x.ico??133260004978993311??133260004954064215??136606
[ico.ico]
Seq=9
Src=E:\XAML学习\壁纸生成器\壁纸生成器\bin\Debug\ico.ico??133261220583914810??133341166555668735??136606
[lnk]
Seq=15
Src=E:\XAML学习\壁纸生成器\壁纸生成器\bin\Debug\启动.lnk??133341364250149329??133297513679517842??1680
[pdb]
Seq=11
Src=E:\XAML学习\壁纸生成器\壁纸生成器\bin\Debug\壁纸生成器.pdb??133341369562924533??133341369562889725??79360
[root.spc]
Seq=4
Src=R:\产品\SRI for\SRI for Windows\综合版\2.0\使用前运行\root.spc??133013134124743943??133007818987685852??765
[xml]
Seq=14
Src=E:\XAML学习\壁纸生成器\壁纸生成器\bin\Debug\壁纸生成器.xml??133341369562936053??133341369562814984??2753
